vóng
beng
ngộn
hùa
phút
thợ
khất
gộp
giục
tôm
khớp
tập
dịp
dường
ngòi
kháng
ngồng
chít
dầu
bỏi
cứa
bưởi
hố
vợt
phổng
thìn
mình
gạc
áp-xe
định
ừ
chiên
đài
giúp
lo
tứa
mít
ơi
ngưỡng
nghỉ
chuyên
nỗ
hụp
cắp
cơi
nhi
văn
giãy
xông
húc
cậu
dùa
giộ
ngồi
rễ
hom
áp
hù
gân
chủng
nhui
quyện
pi-a-nô
bống
dịch
sượng
đõ
cù
thác
dặt
giỗ
xịch
gượng
triệt
ý
giọng
phổ
phiền
thai
hũm
đốc-tờ
rèm
cộm
phím
lót
mác
cành
đai
sớ
mộc
thẹp
hận
chùng
quấn
hán
bùng
tràm
cơm
khi
may-ô
nhá
lâm
khỏe
mùi-xoa
khéo
thất
gáo
sin
ngốc
cờ-lê
đụp
trui
tuỳ
dàn
ngào
ái
tượt
khê
địt
gắt
việc
hùn
thui
nghẻo
thuyền
mày
tre
đâm
chống
đú
ai
đứ
đúp
xui
đọi
chóng
dang
lá
ẩu
giềng
bỉ
cách
kích
buổi
đọa
vời
thành
rải
dượt
nhợt
sỉ
áp-phích
óc
vắn
thạnh
tra
nây
ngoắc
canh
cỡi
cai
kinh
oanh
trảng
bỗng
tiễu
kiêng
giời
lầy
ghép
rủn
gọt
lùng
đem
hùm
quy
nghệ
quắp
mời
nhảm
quảy
lép
tháng
tức
gio
hé
dớp
neo
tướng
sũng
tánh
vôi
ke
mòi
chuột
mù-tạt
chạng
trê
gơ-lu-xit
trớp
điên
hủi
đỉnh
hớ
chép
hơ
don
gãy
nỉ
ghì
phồng
quãng
đun
quái
gióc
trèo
hập
gầy
kệnh
pháo
nhem
móc
lam
diễu
hẹp
trỏi
thuyết
đậy
gom
lặm
chữa
bới
còn
nỏi
ấy
ngoẵng
dựng
gót
ngôn
nấc
ỏi
mùi
sả
dõng
leo
già
rệp
chỉnh
cụ
giủi
thúc
buồng
giò
mèo
sạch
chuốc
thật
ú
toan
xích-đông
quáng
lẹm
luồng
ngặt
thẹn
dính
nhời
vút
xõm
rể
lẩy
bả
cùn
giàng
hổ
xía
họ
khuấy
sổng
khác
tình
trưởng
nhằm
sắng
chếch
chạy
nếm
nọc
phập
phoi
đáo
vét
ngắn
dong
nhàu
khoắm
nạm
múc
úa
dừ
nộ
mỉa
chăm
chưn
bách
lạy
bị
xuynh
trảy
thang
sun
thuôn
ờ
trích
rứa
mềm
hào
xàu
cốp
gồi
mạn
mạ
liếc
trọc
thọ
yết
liệng
dột
ơn
du
bụp
phị
rệ
áy
hô
hương
kê-pi
hi-la
bơn
dế
thuyên
mẽ
dụ
rón
rọ
cầu
thau
bơi
dù
tặng
thoắng
trết
bụm
chầy
xuống
ma-gi
nhíp
thơm
díp
quế
hãm
trời
lụi
nhọn
rấm
mõm
kè
vầu
vãng
tớ
trả
giẹp
luỗng
nuốc
vải
chuyến
ét-xăng
chuồn
chấy
sau
kế
giảm
niền
roi
đan
oách
trăng
ngõng
diều
thìu
hoi
kia
hừm
rỏn
đớn
trệ
ẳng
ti-cô
ề
sán
nho
đếm
hơn
trập
nét
buột
rủ
hỏng
tạt
sực
rõi
giạ
cầy
uốn
nừng
củng
ấn
sĩ
phịch
đế
tuổi
mứa
cầm
linh
gùi
dá
đờn
ghẻ
ngẩng
đang
đinh
huý
ne
oang
thông
rá
lô
giua
nhất
bõm
xuây
cứ
gieo
dặn
dẻ
bịp
cạch
me
bã
phếch
hiếm
mân
đo
chờm
hoắt
ngoạm
trũi
diếp
lúm
chịt
ấu
phái
cẳng
mỗi
cần
cái
xộn
bô
đít
hử
phôi
trạy
thổ
xướng
dồn
bền
thồ
khúc
kịch
cuối
trù
xoi
ngoảnh
sặm
hằn
sên
bát
sà
rượn
giấp
thuốc
ngon
tràng
dỗi
giận
lừa
quỳ
chó
phim
vều
sướng
cóp
gã
xáy
hãi
liệu
cũi
ta-nin
lổ
kiêu
ngứt
om
thiết
huệ
thưởng
lạng
choài
lấp
hểnh
ủng
xạp
bục
giẹo
hẳn
lỏng
trùn
mập
nợ
tuyết
ngay
phước
thối
nguồn
tô
gìm
lành
rê
dậm
vểnh
ghê
mì
ngóng
gằm
sếp
nghìn
đởm
bóp
hấng
đáng
nhị
bớt
kĩ
tô-pô-học
điếm
hớt
sân
thừng
chục
vẹo
khoá
hũ
bay
vối
đếch
tin
mây
tãi
trùm
chơi
rau
sựt
xơ
khò
đông-bắc
táo
hạng
ác
lắm
tộ
rẽ
uỷ
lẫn
lua
pin
thím
ché
nư
ưu
vỉa
mòm
họp
chấu
dinh
khoả
đồ
kiềng
thếp
xuyến
hia
dái
ngỡ
oan
chờn
nghị
bào
ruốc
nơ
xô
khểnh
uỵch
thuỳ
tiên
vi-la
toại
hãng
vói
ám
vổ
hệ
trỏng
bia
lánh
vét-tông
rậm
ta-tu
giội
vế
nháo
hiên
mô-tô
bửa
nục
xới
sạn
mãi
bỏ
muỗm
giàn
côm
noi
tron
trận
mem
thu
đuốc
mủ
giã
tẩy
nhắn
thám
lữ
trượng
tác
cúp
tru
man
rút
đố
bựa
bảy
trông
túp
châu
nhằn
thùng
đóc
bút
thánh
quỵt
nghển
mủn
ngậm
liền
thỉu
ngông
mối
thầy
lùa
xẩy
dóa
lủi
sủi
ầy
đứt
trồng
chủn
mèm
ghe
phiến
ướt
rẩy
đổi
phẫu
liều
trách
ngạo
nông
tối
huơ
moóc
khốn
mượt
trộ
nịch
bụi
dẻo
xi
xá
chắt
mùa
đăng-ten
xuổng
thò
xảo
tróc
kìm
điền
xay
tráng
chò
máng
tựa
chìm
rộm
sâu
cỡ
bẹn
vượn
chầm
rịt
kiềm
tầy
xoẹt
phết
thêm
nả
săng
đăng
đẩy
trót
ếch
ngang
khái
tông-đơ
lắng
hì
tầm
ngò
xà-lách
quẻ
đu
nhập
bội
hứng
hượm
mền
giòn
phảy
nâu
vêu
nhám
quều
hun
quét
gà
gián
đá
xên
rao
nghẽn
dọn
các
nhịu
mộ
thè
xóm
ngây
công
rã
hỗn
lén
gàu
hiểu
thuốn
lươn
phưỡn
xinh
bịnh
truột
chèn
ở
noãn
uống
diệu
nhớm
tường
lị
sứa
phô
trộn
khoét
nghiệm
xây
kiền
cổ
tỏng
tỉ
mơi
binh
ức
măng-đa
phệt
xoong
ôn
dương
cườm
quẹt
cười
đoán
hấp
giở
bậm
ngoài
vốc
trú
lẻ
nở
quê
xực
thum
gậy
kiều
chồi
trống
rù
vơi
ngáy
tuần
quắn
luống
khoán
đàn
xịu
ao
lăn
vãi
nọng
khỉ
loang
chau
dứt
mống
xoắn
gụ
vấn
cỏ
bợp
lựng
thạp
ỉ
củn
sui
vè
nhãng
lốt
cấu
cong
xắp
thuận
xổm
reo
thức
trọi
ông
đóng
trệu
cờ-rếp
rom
án
kết
sù
sòng
vọi
đích
sặc
mông
vùa
rốc
lảnh
rành
đắng
vấu
xười
oẹ
nường
chước
tuồn
loạt
ẩm
thung
xuất
thọc
trưng
hỏm
nhờn
sếu
dắt
trám
mạt
nhày
nhặng
xì-gà
ịt
ngấy
tạo
kiểm
thốt
xửng
dỡ
người
nào
đoái
kề
mao
phiên
huỳnh
bình
đền
hột
tuếch
gội
sút
tớn
viếng
bà
gốm
lố
háu
trúc
đầy
non
rãnh
văng
vạch
lài
bót
nắp
thách
viện
siêu
trẹt
xo
trằn
giường
chia
ẵm
bệ
ngan
thơi
tịt
trài
rẫy
xoàng
nêm
gợn
chặn
biếc
mảy
rạc
quỳnh
rão
ác-mô-ni-ca
đước
kều
la-đơn
ních
siết
nhõn
lít
pháp
rổ
móng
ré
gồ
cày
dời
sễ
mang
khản
phuy
tiếm
lão
ngăm
cao-bồi
khuyết
hắc
đồn
giần
dóc
lèo
trỉa
vé
thạo
gồm
triêng
chôn
lú
rếch
hên
chõng
lở
léo
boong
đành
môi
đổ
hao
rạp
sưng
rừng
vổng
xờm
ưng
tran
tọt
trá
vông
xỉ
kín
mầm
rưỡi
ngát
ngốt
chùn
phung
biển
bóng
mắn
nạp
tuốt
bễ
hĩm
bài
nón
trét
rây
khuyển
luồn
tàu
trửng
mảnh
nhắm
để
khíu
mủi
dể
đe
kiện
nuộc
xẹo
nạc
tóm
trít
bèn
thượng
dác
mú
oi
lơ-go
bửng
côi
khớ
tuôn
mếu
trước
lập
trốc
hòe
mâm
khuê
bương
quất
bủa
thời
nổ
chuộc
đuối
ngậy
bên
giảnh
siêng
rợm
toán
lớp
rườm
ngại
nói
tệp
sa
hạn
dẳng
dặm
sể
ghét
tảo
của
lưu
giăng
dành
hẹm
nhọ
khem
ra-đa
bù
tuyn
duỗi
phong
đấng
cuốc
thoái
tiến
hợp
rinh
gở
tuyệt
phá
rồi
giọt
tâng
quấc
cống
bòn
nóc
khoèo
ngàn
dạ
tửa
dảy
mịn
dạng
tụ
đòng
xược
mèng
mần
xanh-đi-ca
bẽ
diện
chấm
kềm
khối
chưởi
đay
xuya
nhộng
biết
xấp
ứ
giũa
nghều
mí
ti-vi
chọi
ít
quay
khách
tút
ruộng
khai
tợ
ỉu
khèn
khoanh
mó
làn
ni
gác
đằn
đông
te
bàu
cợn
loa
nạo
gằn
vũm
tủi
kéo
quạt
chánh
giạt
lặn
sầm
chuồng
nô
sòi
trí
vịn
tút-xuỵt
lụt
thể
toang
chạc
găng
giộp
đượm
cốn
liệt
xoan
víu
vơ
bằm
đêm
mằn
công-tơ
néo
môm
nhứ
gì
chõm
ngọn
đẹp
nhiễn
trớ
nút
eo
len
quỷ
bổng
cận
nghé
tị
cữ
cao
đẵn
vọt
rưởi
phai
thia
quà
mâng
chợn
vực
mu
xeo
tới
sú
ặp
vảy
ca-nông
ki-lô-oát
xoảng
phin
ớt
bốp
nẻ
nò
san
trẩy
xưởng
nhài
láy
lựu
tửu
ngửi
ha
vần
thứ
tinh
tía
ngớ
ngoác
bềnh
khiếp
sởi
gột
khiền
ỏm
nhọc
chành
cưỡng
híp-pi
xó
đoạn
hoảng
kép
lột
phiện
nghiến
lủng
rò
trong
trò
mia
vện
lườm
sờn
chẳng
vập
va
xỉa
thuồn
trọn
dam
lề
cân
khan
mạt-chược
gửi
áo
sen
ánh
tia
tã
hộp
khiên
truông
lách
lặt
đũng
đẩu
pho
lân
diệp
ven
nền
hàu
chạch
hạ
quan
pan
rích
á
hết
dúm
phì
chao
xách
quang
ngẩn
cóc
mi
quyên
dim
cọp
thủm
bịa
thoắt
gục
nài
dỗ
bồi
trớt
chứ
trương
ga-ma
tùng
xoang
thường
nháp
xả
dởm
tung
xi-măng
tổng
ục
hể
nơm
cọ
đánh
khẽ
phính
rước
sáng
nham
nhím
đạp
sõng
gấc
thoả
kị
tươi
toét
bời
đơn
nam
thì
ngụm
rượi
gam
lạc
vọc
khướt
tai-ga
đoạt
hốt
nồi
nung
xoàn
rằm
bẹt
xẹc
trặc
nhục
bàn
lội
xéc
tiếng
kẹt
khoái
pu-li
sườn
củi
thốc
rổi
cà-phê
úm
toé
thẻ
óng
vọ
líp
đanh
ngúc
nghểnh
bện
râm
lử
bổi
choãi
xe
đốm
lăm
rơn
huỷ
lợm
dán
cảo
khẩy
nhào
nhác
háy
vù
sở
nhây
chuối
tột
tộc
ngạnh
thớt
gập
bòng
thiển
cảm
lộn
rong
hắt
bẫy
chi
toát
yếu
vắc-xin
phóng
xép
chưởng
giỏi
phẩm
búp-bê
bẻ
chộp
ké
trâu
sướt
nhẩm
vây
cổi
nước
mầng
đừ
gật
hót
gặng
độc
ping-pông
cau
hê
làm
nhĩ
nhay
cà
sập
lán
bơ
ton-nô
mách
khánh
kền
cà-mèn
phịt
mạch
tì
boong-ke
phàm
nũng
vườn
nhớn
đách
lịu
phễu
bố
nặc
xúp
uổng
vọng
núi
ngày
ngô
xù
thiền
bè
thân
bím
phúng
sưởi
kẹ
pô-pe-lin
xi-lô
học
ma-cà-rồng
sắt
mùng
chui
diệt
ram
trướng
suôn
nghiêng
tím
ca-men
cỏng
náng
nhom
ỉa
mỏng
tráp
khẩu
bủng
ra-đi
sôi
săm
vỉ
quẩn
vênh
nựng
đón
đĩnh
phân
nín
cằm
gỏi
gừng
nải
su-su
chối
xoáy
sốc
thẫm
ế
khui
thuần
dón
rộc
ẹ
y
mõ
ván
són
choé
nhụt
su
bính
ngăn
dày
vu
gian
ốp-xét
sênh
choáng
dì
tòi
xương
lô-ga-rít
sai
liếm
cỗi
thõng
sị
kho
nhín
tậu
bộ
danh
môn
cụm
thó
lon
rọc
sắm
vẻo
căm
quạ
chuôi
giết
chuội
nhái
chuyền
nghêu
khoảng
sụ
cuồng
ró
lút
rèn
lỗ
gió
gò
quáu
trán
thồi
khay
chum
lứt
ngái
choạng
thở
mịt
bựt
thước
phựt
mùn
thâu
cừ
kháu
nao
rứt
thặng
và
trăn
hiệp
choạc
vôn
sứ
đội
rờn
sậy
sốt
đễ
phĩnh
ngâu
sít
quác
vụng
mô-đéc
đờ
đúng
núp
chừ
nhổm
kiễng
thép
palăng
giáng
nhuốm
rìu
giầy
thiên
anh
mía
dậu
trúng
nhạy
mướt
xuân
ngảnh
ụ
lẩu
lấy
đây
lóng
thượt
mẻo
queo
chụt
da
trịt
hợm
ngụy
xỏ
mốt
vó
quầy
hét
đẫm
miệt
mướn
chị
chuỗi
rách
khao
ngổ
vựa
cưa
ló
giừ
rởm
múi
xẹt
nhét
lãnh
chẽn
nược
nhăm
bẹp
rởn
ngụ
lẩm
cữu
nhũng
độn
sổ
tò-he
ngỏm
nhưng
mỉm
trỗ
vuột
oán
theo
choàng
nhuyễn
đái
lã
tư
nghe
rầy
ka-li
dư
khẩn
căng
mưa
thắm
ngớp
trệch
mựa
ngu
tắt
ngỏ
chạm
xịt
sùng
đùi
cháu
tông
nà
lay-ơn
vinh
sụm
lũng
xác
té
giễu
trà
xét
rét
bầm
giấm
lơi
môi-vòm
thi
lẹt
đằm
sài
giăm-bông
công-xôn
kìa
kiểu
miễu
đãy
ngừa
xỉn
nhãn
duyệt
tiệt
dạy
thô
trơi
suối
nhón
vác-xin
gớm
tuệ
tịnh
lồ
nhôi
tấc
nỡm
trục
gôm
oẻ
còng
sọt
khích
deo
đao
ềnh
hóm
thá
lườn
phào
ruỗng
mén
muôn
đình
vịm
tấm
kiệm
vạc
vẩn
gừ
găm
lửa
đàng
khẳm
lẵng
chẹn
đẫy
khuyên
gi-lê
cải
kẹp
phay
ô-tô-ca
gây
ngã
làng
hoăng
lóc
sỏi
hầm
sọ
nít
quăn
nỗi
phanh
nhau
ả
tràn
vén
lây
vạy
phượng
thưa
cảng
xi-líp
phấn
tù
thống
nảy
luôn
ới
khì
ki-nin
a-míp
trấu
vẫn
dìu
nhường
ùng
ập
kiểng
ngạch
xa-tanh
bói
giặm
oằn
cây
mun
quăng
giụi
cựu
chun
đét
ba-lô
phệnh
bọc
xũ
thuở
đưỡn
thưng
nhện
xuồng
xa
xọ
chiếu
hặc
va-li
nhách
xệch
róm
lôi
vướng
khoeo
bệu
goòng
vuông
vi-ni-lông
dân
nhấn
rủi
vành
đoi
chòng
dót
đường
loé
quài
ghìm
bắc
giựt
thúi
giu
mã
xán
tiệm
chài
nhung
bánh
đua
un
lự
trầy
riu
ấp
lảng
lồi
chế
bông
mô-bi-lét
o-xi
tám
đụ
gấm
cội
nắm
giơ
sung
huống
loe
nhặm
xoác
nội
nhổ
tê-lếch
huyện
nái
mép
mòng
tưới
cúa
cặp
lần
mô
khua
nhẻ
húng
song
sồ
phương
điệp
giương
hạp
vưng
không
ngừ
giùi
trệt
ngói
khuân
rám
hệt
giăm
tâm
choái
dâm
xan
trên
ợt
quạnh
màng
rỗ
tít
khấc
ép
vớ
xẩm
rác
ngõi
bỏng
bướp
loét
gộ
rảnh
hiếp
thẩm
củ
đụng
khâu
ất
giun
mà
xèng
cua
hưởng
giành
thỉnh
vứt
luyến
chứa
nùn
ròng
gay
ngoan
răng
rữa
nì
nác
dùi
truyện
niêm
quăm
cắm
cháo
ệnh
nứa
xuể
ảng
hiếng
nhèm
xái
đẹt
nấy
cháy
đào
trạc
bắt
hầu
thấm
kén
con
chõ
ướp
cặn
la-de
súp-de
ngoáo
thoạt
ma-cà-bông
nữa
dun
nhịn
trẽn
ươm
sức
nghề
đơ
vặc
mào
kẻ
mìn
vội
này
tam
xào
xon
xốc
đong
cạo
nực
mượn
lựa
điếu
xăm
dận
xị
ten
ù
ngượng
ậc
hòm
tát
ngửa
tụt
hoài
độ
xêu
xều
nếu
khoai
rơm
trảu
cam-nhông
gianh
bảo
cục
rân
nương
có
cắc-tê
bĩnh
xíu
ba
ma-dút
giẻ
nghệch
bở
phướn
bổn
gắp
hiếu
hôn
thỏ
thuổng
bít
sịa
chà
dẽ
đặc
sách
tưởng
lỏm
khẳng
bổ
phắt
kèn
tương
vạt
au
vui
gọng
nhé
ràn
đô-la
kẹn
xở
yểu
bốc-can
níu
chuốt
tiền
lanh
pô-rơ-tít
vữa
lí
thủa
giá
năm
nguyên
má
thấp
tóc
mậu
xằng
rúm
căng-tin
nhử
rốp
ngõ
trở
dọa
phe
huề
xóc
mất
thuế
rường
truồng
chiến
lô-tô
ngực
nè
bõ
ó
bòm
ngầu
thú
sới
thớ
bốt-can
măng-sông
đoảng
xói
ô-tô
nghiên
tằm
trũng
moi
ngai
nghít
bưa
trào
sịch
thưỡn
giông
bu-gi
vót
ghi
đam
toi
mực
may-ơ
giòi
các-bon-nát
keo
cốm
quằn
đoàng
giây
can
vậy
cạy
kim
vã
nhèo
lụa
trụt
đã
oản
mắt
mút
tiện
thìa
huyết
moóc-chê
mức
giùm
tom
chặc
ắt
nến
cà-rốt
mơ
hông
thiến
khén
đòn
lưới
hôm
tạng
xim
chướng
thòm
trung
sam
uở
nát
nhà
xẵng
nuột
nạ
mơn
bích
đuổi
vi-ô-lông
tài
rỗng
tờ
ngân
chuyển
kê
nghẹt
ỷ
nhụ
hốc
nhức
ma-men
doãng
hổi
nhả
quậy
bún
chất
đưng
ria
bành
xưng
giờn
lè
bấn
nhát
xình
kéc
thục
vẩy
loạn
sồi
ô-tô-buýt
ươn
kèm
hồng
bồng
quịt
nhợ
sạm
nghếch
vát
lạ
trượt
nhấp
bày
mọng
ổi
đợi
gìn
duốc
ngậu
niên
phòi
am
soong
lẹ
hoàn
ngoái
măng-sét
tòe
lùi
ti-pô
bọng
phẩn
tướp
tí
ớm
ê
đỏ
đi
chưng
ải
quặng
xòe
chạp
phau
i-ốt
tòm
què
vượt
tênh
doa
thanh
gờm
mọc
trêu
gạn
sấu
xao
nhỏm
thăm
lêu
khà
sẻn
lõng
nhắt
lác
lào
tách
gợi
nhậu
dinh-tê
vụn
óp
ụa
phơi
đớ
hí
hớp
gàn
vùng
khòm
thũng
xảm
rựa
dậy
chợt
rày
dìm
na-pan
giàu
ồn
lếu
bua
nhu
sảnh
gơ
soạn
nia
xoa
vạ
dún
khoang
lờ
rô
giặt
chẹt
sứt
ong
quết
nghiện
quặp
nhẹ
cuội
chệch
xí
rịn
giền
trúm
dẫu
nẫu
trực
thuỷ
lờm
chú
sẹ
nhòa
chuôm
liếp
tắp
ràng
òa
gỉ
lông
sô-cô-la
ngài
chiết
vũ
gỗ
veo
trừ
vống
bốt
đúm
mau
riềng
cương
ngất
sâm-banh
ngão
gỡ
dĩa
u
nồng
phắc
đỏm
ken
ngáp
đụn
nưng
ngơi
đẵng
khứa
nhẳng
mến
biệt
phê
quắt
xoà
đía
tăm
ọi
đảo
dáng
ngấu
vâm
nớ
gièm
ghếch
chớp
đỉa
hách
giấc
giam
rộ
tơ
thả
lãi
nhông
chồng
nhuốc
đáy
chiềng
luận
lịm
pao
hoét
tè
nốt
xăng-đan
địa
duy
đắt
nhứt
pom-mát
sộp
vẫy
tui
gạch
hỏi
tễ
hây
tràu
quên
xuẩn
hẹ
rỉ
nhoáng
rán
nén
rụt
giũ
tổn
phông
món
thoa
vài
ki-lô-mét
phú
đoá
cuốn
cựa
ỉm
tế
ân
điển
cộp
biện
hiệu
bệt
xà-lù
chúa
oái
giỏng
sáp
chĩnh
tọng
dềnh
vê
quẹo
hạnh
bẩn
hà
nhựa
hâm
gọi
hửng
tuyến
lưỡi
hạc
béo
khố
son
beo
bồ
thảo
phủi
cô
mỡ
giầu
ớn
tròn
ngàu
chượp
long
ê-tô
nống
lóp
trẫm
vùi
cốc-tay
trói
giáp
quạch
miền
trì
dụm
rõ
rạo
xụ
lúa
đợ
thóc
đống
tứ
hành
ganh
gườm
ngũ
bự
rư
mạng
quyết
quàn
trã
đệ
nhâm
tôn
nhíu
bùi
đà
ùa
thềm
khét
troi
ruối
xám
đực
bĩ
vang
túm
no
căn
bát-két
gắng
rạch
tranh
giô
nhạn
mọt
tõm
phóc
túi
mụp
thảm
bẩy
ngẳng
xẻ
một
đấy
bến
múp
chiêm
phun
hấn
bỡn
xoá
éc
cùi
bặm
dằn
vương
nhạo
lìa
mướp
vếch
trinh
xát
nắng
đuôi
kiếp
tan
phố
siu
chúi
bang
bắn
gầu
ổ
hứa
rục
xà-cột
ứa
ắc-coóc
lận
sưa
hội
dô-kề
nã
phiếm
nhũn
ghé
vẩu
ắp
lòm
sói
hời
hăm
thuỗn
thoát
đạt
ranh
hộ
nhặt
dầm
nom
dễ
cõng
nôm
bướng
rặt
bịu
rắc
bám
bìu
cửng
chẩm
nèo
chòi
bẫm
vò
trề
nỡ
méo
chàm
xổ
ngoe
hấy
chặm
cắc
dâng
lé
cũng
ót
nện
trườn
hụm
huyên
chay
nau
dửng
chức
toa
phơ
cáo
rằng
ngẫu
lẫy
mum
nôi
não
hấu
thận
nết
sục
bất
thủng
triền
rạn
ná
cuộng
thiu
ố
quẩng
măng
hiến
han
khỏi
trồi
bấc
nghè
gạnh
sảy
mẹt
lèn
từng
khoáng
min
nướng
muối
vón
tật
tróng
quao
xích-lô
nhạt
biểu
khom
đọ
ghi-ta
hươu
riết
vệt
liêm
sắn
ta-tăng
vái
cưới
bùn
mỏ-lết
rực
chong
rợt
quýt
ngước
mịnh
chông
ngứa
bét
xốt
quặm
trảm
gả
hỉnh
hèn
mạnh
xạ
phệ
thù
mệnh
can-kê
luỵ
niêu
gờ
phó
mụi
thết
chộ
tỉnh
keng
ngốn
bải
lợn
ví
đập
lì
thắng
đèo
mù
cộng
hòng
soát
ri
vòng
hổng
nguội
trọng
tuế
dằm
mành
thồn
cộc
lô-cốt
mánh
công-te-nơ
đọng
sàng
trăm
bênh
doành
nhằng
thúng
chậc
lúc
thòa
sang
nhịp
hão
com-măng-ca
sóoc
lửng
quá
phốp
tảng
lạch
xợp
tê-lê-típ
bệch
chét
rế
voan
lể
ủ
tội
phạm
nhánh
vùn
nờ
vích
đấu
sào
tấn
sợ
ngữ
chuông
nguy
quẳng
thoàn
xôm
phi
cố
đẹn
nhiều
mẹo
sót
trớn
dàu
còm
pơ-luya
quả
chằm
cộ
số
khú
giãn
phót
rít
hay
khô
trái
xiết
nghì
sàn
nầy
uẩy
giấu
hoen
xung
duềnh
rằn
cồn
ẹt
bú
thầu
muỗng
cụng
xoải
i-nốc
với
xấu
mặn
phí
cụp
gươm
tuông
tiếc
nhì
nê-ông
kể
vua
giào
cáp
ni-lông
toạc
ra-đi-an
tệ
cói
giẫy
chận
men
sấn
sõi
lạt
bàng
láng
tắm
càng
bèo
cha
vị
đừa
giượng
tẽ
xu-chiêng
ẹo
ngắm
khám
xắc
ca-lô
rum
chỗ
mai
vật
rộng
hở
dưỡng
xút
múm
vo
nuôi
trút
chửi
an
ghẹ
hàm
rấp
bong
bừng
thộc
nhòe
vỏ
xi-nê
giậm
ngợp
a-pác-thai
dần
xạo
khòng
thố
ngời
các-tông
phổi
chủ
bươn
khằng
lượn
dào
cốt
nặn
nhiếc
khoảnh
khuy
bờm
ngoắt
xạc
lê-nin-nít
tiễn
trĩu
khoáy
ê-ke
rúc
tiếp
hắn
quầng
đáp
phên
trẹo
phét
ngãng
nhút
lứa
hờn
sồng
mát
tẩn
lễ
muống
sốp-phơ
béng
khè
tại
bọt
bộp
lẽo
bảnh
lồn
cậy
trầu
mẳn
soạt
ru
triết
lũm
xởi
ki-lô
thót
vượng
giêng
lương
bụt
thiêu
lắc
đấm
vĩ
bê
lệ
chốn
cheo
cạnh
trụn
dối
vịnh
hờ
nháy
lười
dượng
xiếc
tích-tắc
lủm
rạng
quẩy
bốn
tiệc
giâm
côn
lan
nong
xúc
áng
chặp
giới
lòng
quát
mô-tơ
đứa
chuyện
dăng
tượng
hoẹt
bếp
phụng
yếm
dà
nới
cạ
vắng
tròi
bi
giai
vuốt
đút
gặm
nhỉ
ka-ki
lắp
đậu
run
bốc
va-rơ
khêu
xuôi
ngưng
chùm
ích
báo
trụy
dô
lém
giải
đốp
sóng
xê-mi-ne
muỗi
thiệp
đạm
hồi
phèn
dơi
đột
vạnh
sửng
giổi
rãy
lọi
hè
then
ba-lông
kệ
si
sắc
ba-toong
nhơ
ét
ma-cô
tai
im
khổ
the
dừng
trổ
cốc
rướn
sè
riêu
phạn
chác
bu-lông
hẻo
chút
òm
ròm
rảy
trĩ
tim
rủa
tích
bé
kếch
ưa
chũm
bờ-lu
nhớt
mồm
to
hang
sủa
chạnh
kém
thét
ngỗng
xệp
bác
rén
rình
chồm
niệu
cạn
loài
chung
toẹt
chéo
khử
ẩn
rà
ngoàm
dom
chồ
yến
chíp
cám
trễ
sẽ
vựng
xin
bây
mui
ướm
mả
dã
trộm
ríu
chũi
nan
ẩy
rì
rung
máy
tiều
nhầm
đùm
giỡn
gặt
cút
ắc
bi-a
chắn
lên
hủ
các-ten
giúi
thưỡi
vẻ
dè
cẵng
mấy
bằng
muội
la-tinh
chiếp
tốn
bợt
sượt
đê
lơ
chọn
thạch
rợn
chập
bởi
giặc
quày
hất
thương
mẩy
cúi
nhanh
cướp
địch
sưu
thoi
cổng
cấn
khọm
cửu
tuất
lỏi
sữa
bá
xiềng
chóc
héo
tà
rạ
kiếm
bứ
chỉn
vừa
hến
tồ
tết
khe
rang
sấm
khóe
át
đùng
khẳn
phình
xôi
vi-rút
ga-ra
ngấm
vóc
thậm
chằn
nhầy
khùng
de
xọp
cát
tầng
khau
bén
ráng
vốn
mồ
rùng
bíu
mở
sơ
u-rê
xùy
nhòm
xếch
miết
chênh
niềm
mãn
lộc
xô-viết
cáu
đời
ngoách
đính
truất
lọng
măm
trùng
hoàng
sợi
à
banh
ị
đểu
xốp
ngoáy
trèm
oạch
sầy
vằn
bán
giao
chột
qué
chẽ
phìa
buồm
sắp
trao
em
bòi
náu
chân
diếc
băm
basoi
yên
hộn
heo
đàm
câu
lạnh
suy
lẹo
nộm
xèo
thái
thôn
chảo
sêu
ảo
xâm
vừng
tạch
vận
sờ
cơn
ê-kíp
lượng
treo
trự
súy
trẩu
nức
ngạt
lệch
bứng
hãy
chanh
mỗ
vô
nhãi
vụ
thẻo
vũng
nhẫy
dơ
gan
ghế
suýt
khiến
cẫng
mắng
dướng
xọc
mọn
cẩm
đặng
phất
sãi
oặt
quéo
ngắc
nệ
ôi
lớn
quặt
ngọt
huyền
gạt
tạp
yểng
oát
khước
lay
váng
van
tiểu
dử
gioi
eng
mớm
ki-lô-gam
xác-đin
sì
ghim
thỏi
chốt
ùn
huých
ngả
nõn
xen
giờ
hậu
ga-men
cam
mửa
giong
thuê
ơ
viêm
têm
cú
muôi
nhiễm
báu
nằm
bôn
dữ
lét
bì
bi-đông
điệu
ba-tui
nùi
đám
bôi
hung
nhọt
cọn
cúm
đéo
kịt
vía
dẫy
bao
khẹc
o
nhắp
tạnh
trữ
phía
ngột
xoăn
lơn
nành
nhừ
nên
kháo
chợp
nạt
ri-vê
đề
lòi
xích
chờ
đới
búa
nản
đệp
răn
gầm
nhỉnh
khói
nõ
úi
chúc
nhoi
rùn
sương
xẹp
vặt
láu
vằm
thăng
xỉu
nhộn
chốp
ao-xơ
ngạc
gôn
xoay
phẫn
rũa
xiên
thầm
com-lê
âm
sỗ
bậc
hái
ngợm
tram
ngám
đui
rờ
đớp
chim
dọi
lặp
tướt
kỉ
ổn
là
búng
liễu
loãng
nhẻm
mạo
chiếm
giát
véc-ni
sáu
riềm
gặp
vàm
sá
tỉa
suất
chần
móm
niệt
rợ
bồ-tạt
rim
chiêu
sẫm
rụi
sấp
giảng
rắm
đứng
tuồng
triềng
kiệu
mổng
luốt
rời
rươi
trõm
rũ
trợ
sẩy
tuyền
trắc
trụi
lều
ốp
quánh
sóc
chu
rí
sản
nghĩa
biếng
mề
bùm
ruột
đoàn
đuỗn
mâu
lợp
độp
lồm
ngửng
khoát
dệt
vẹn
khuơ
cót
cứu
nậu
đìa
tơi
nhiêu
phế
thàm
quờ
mấu
xức
xưa
quật
đất
loại
lẳng
lọ
khắm
lục
dạn
khá
quây
nghiền
xàm
các-bua
sỏ
gấp
lũ
sạ
gùn
xiêm
cào
dộng
ta-lư
sụn
tắc
lật
né
nay
kình
tố
công-bát
lầu
đó
đa
tấu
đều
gia
gạo
lái
rỏ
giồ
mi-ca
khụ
xâu
nổi
vọp
sớt
khoe
cợt
rượu
trầm
vịt
đỗi
ốm
trẻ
thiếc
thuộc
manh
ngoại
gãi
vẽ
tâu
cắt
mứt
vệ
thòi
um
tất
khế
dấu
loáng
gào
sạt
quệt
rượt
lặng
dạo
cán
cằn
quắm
nạng
tòng
chớm
gồng
tro
vì
tháo
xem
xơ-cua
gông
ban
viên
ngừng
ngáng
nhôm
quở
toàn
bạ
chụm
vại
xi-lanh
tải
tuộc
báng
bê-tông
vung
sún
nỏ
uất
rên
chín
khốc
bem
nẫng
tốp
xẻng
kèo
đăm
xẻo
thun
nem
vục
mật
lọt
thẳng
tíu
chạ
phường
đụt
boóng
miến
héc-ta
ráp
xoe
gẫu
ghẹo
đoài
đại
mò
nhô
thẩu
pi
xốn
súc
đườn
thộn
giại
thẹo
que
may
lang
xối
trốn
ga-tô
luyện
chổi
khuất
lướt
trân
nhàn
trứng
vác
mấn
nứt
chửng
ngấc
nịnh
trụ
khứng
kham
mầu
đẵm
trừng
uy
buồi
dỏng
ghèn
phụt
kì
gởi
ụp
hề
bủm
rùa
oai
đỡ
vợ
thèm
muốt
cứng
tránh
bê-rê
chày
ngà
nhỏ
gối
chặng
ngãi
khung
nháng
lợt
dăm
a-men
nạy
ngơ
khép
quần
nê
lình
rọi
thắp
thiềm
xộc
sề
pô
ngó
ba-lê
oải
đảng
thốn
xô-nát
dược
khiếu
hôi
quận
chẻ
đức
chói
phom
quanh
chắp
cùi-dìa
bợ
phang
nọn
cao-lanh
giảu
nêu
chương
đạn
tốt
thiếp
thiếu
nhậy
khắc
che
xít
ca
khoăm
phỗng
chảy
kêu
đến
bồm
khuỵu
gượm
ùm
nha
choán
cật
lóm
bấm
bế
ngần
viễn
đối
giang
vờ
vỏng
dung
mố
ngờ
sểnh
mề-đay
bầy
dé
lỏn
kháp
ngòng
chơn
lẫm
ọc
trãi
tọp
đắm
sật
bươi
lịch
thút
vầy
phùn
dao
liễn
siểng
miệng
rú
đủ
nhựt
com-pa
đốn
ran
lao
dồi
dấy
nghễu
loè
nẻo
lọn
mờ
tráo
gòn
bớp
lược
cáy
bản
quèo
há
vòi
chụp
miếng
sừng
xót
luật
meo
tỏe
phục
vãn
xén
sọc
nhốt
lệnh
chứng
dưng
hoắc
chạt
guốc
ựa
thiệt
hút
lau
dốt
gáy
ca-cao
mít-tinh
sến
ti
khôn
trấn
vỡ
rồng
dùng
úp
hoang
phích
giữ
thải
ém
tong
gần
lui
dọng
lim
dọc
chết
lắc-lê
nạnh
chỏm
bón
lẳn
chích
chen
quý
hàng
ngục
bấu
truật
mổ
khuôn
tĩ
miêu
tăng
bệnh
sững
đò
mớ
thửa
do
gù
lượt
vắt
tận
chan
cạm
dúng
triệng
nhận
khắp
ngộ
ảnh
dó
rua
đòm
võ
trợn
hướng
mận
phủ
thằng
đợt
lằn
hỏn
dở
goá
trang
ì
phách
ghiền
khăn
từ
cọt
bu
sình
đục
trắm
đen
tề
phả
nhảy
quơ
táp
thinh
đồi
giập
nắn
nậy
hiền
xảy
mặc
gen
thăn
đói
bọ
cường
ren
lê-dương
chiêng
mác-xít
rẻ
xã
vền
quỹ
mão
giẫm
rướm
bết
lời
phễn
muốn
suốt
dịu
nghẹo
tháu
ca-bin
đĩ
đần
thùa
rầu
mải
xài
khảnh
phăng
ngành
hẫng
khẻ
chào
mê
khó
ninh
quẫn
ỏng
trổng
chườm
tổ
chuẩn
dăn
é
guồng
bạc
quấy
gụt
cưng
gô
đương
ngắt
thề
tham
tồi
vấp
mốc
ực
nghiêm
phều
đơm
bần
bẻm
xam
quốc
tuy
chậu
mím
kíp
nhảnh
nghỉm
bậu
mủng
xanh
bom
rợi
bức
bẹo
gá
khoác
ba-dơ
nấp
rốn
bạt
cử
nột
lính
trạm
úng
suỵt
ngược
hàn
chải
ngụp
lủn
vòm
súng
kiếu
mòn
thực
tự
ki
bẹ
hoa
giồng
phà
câm
phịa
vẳng
chúm
chừa
móp
xuyên
về
xăng
ngôi
chê
ương
pi-rít
diễn
bồn
lờn
lồng
đon
xử
bầng
thắt
bôn-sê-vích
chừng
hưu
kính
phượu
cãi
mế
séc
đông-nam
quách
cụt
díu
cấy
ư
ngán
bẩm
cùng
tẻo
cúng
khóm
dãy
ra-đi-ô
rệu
rơ
gon
tây
thỏm
vâng
yêu
rùm
tục
mũi
sông
điện
tho
ủi
cua-roa
thần
rở
khoản
khanh
mưu
mẫu
dò
tấp
nhiễu
dông
hoe
thính
quân
nhơn
sơn
mục
lấn
thếch
như
biền
chòm
nhượng
mẹp
thịch
vẹm
vươn
xấc
phè
ray
tròng
chình
tét
khươi
út
đớt
phẹt
thoáng
sò
triến
đèn
dặng
nguyệt
giằm
nhăng
xà-bông
râu
tân
cấp
hẩu
trém
nghịch
trôm
phận
dúi
sựng
xừ
ngẫm
thao
buôn
cõi
màn
quỷnh
tũm
vẹt
chỉ
xia
xồm
quàng
kềnh
xống
bậy
tạm
ba-dô-ca
cảnh
nối
bề
đeo
a-xit
muộn
giầm
sư
dập
huynh
cứt
đậm
di
bực
ộc
triều
sùi
rúp
tiết
ẹp
đĩa
thụng
ợ
doãi
đoành
bợm
cẩu
huếch
vớt
thình
xoã
trổi
nố
trè
choá
cấm
láo
phán
ngoặc
le
hú
băng
cửi
kem
rẻo
được
bung
nuốm
quyền
hụi
mỏi
mừng
dôi
nếp
mắc
trai
lường
thây
mảng
nai
phiếu
nhớ
rôm
đừng
ngao
mom
nàn
cài
coi
hợi
thịt
ễnh
chuộng
niễng
nề
tấy
su-lơ
trâm
tán
lịa
đóm
riệt
sổi
khuỳnh
nghỉn
các-tơ
nẹt
bó
ném
đùa
la
hám
toẽ
he
ngẵng
giảo
dõi
lẩn
tẩm
quản
đản
hịch
vay
quen
kẽ
trờn
đày
lẽ
đỗ
ạ
hói
triện
ịch
xớt
sầu
thụt
lốp
hạch
dứ
chóp
kệch
cước
mo
oắt
mại
nhẵn
hích
nhăn
cóng
chắc
đặt
giằng
lả
tĩnh
hua
tằng
quèn
mười
sạo
bịch
gợt
ách
dự
nấu
khăng
viết
bụ
na
xua
còi
khóc
sảng
vai
nách
hằng
tướn
ngưu
cực
sặt
cát-két
so
giả
núm
nậm
thiện
gu
hóp
bạnh
kiết
trơn
săn
rỉa
sất
sỉnh
mươi
phạch
tiu
trình
trụp
mỏ
khoan
tần
nhồi
cạp
bít-tết
tem
vở
ối
nánh
bấy
thấy
xu
thê
thế
ngòn
nép
bớ
hoạn
bập
chầu
túng
khờ
lê
cọng
tái
mắm
xăn
phù
thừ
sậm
mệt
réo
hẻm
chót
xúm
chai
sớm
chão
khoắng
chằng
in
xoạng
khướu
dãi
kiêm
kiên
thâm
nhẳn
cu
huyệt
nghi
khiêm
mộng
bích-cốt
dẫn
ma-bùn
ngòm
xé
chây
quyển
khảy
dện
tụm
gai
diêm
sỉa
núng
đạc
biếu
vếu
tao
chở
ăn
chớ
ước
ráo
ấm
nhấm
tém
tịch
lết
nhã
quào
li
sửa
hếu
khơi
quặc
sử
chữ
càn
rô-nê-ô
rái
cuỗm
sinh
xa-tăng
đệm
mái
xoạc
tốc
hòn
nhe
nuối
mãnh
hình
tẹo
tưa
huê
mót
dỏm
vong
ngách
nồ
lai
cung
doan
chững
mẹ
tóp
môi-răng
chăn
gốc
suông
nghiệp
tạc
buốt
pi-gia-ma
thít
khoa
ruồi
xì
nãy
ráy
bơm
sát
rập
buýt
dưới
khu
ắng
ào
khống
ngọng
xứ
háo
gấu
nhắc
đốc
choắt
cá
bừa
vược
mong
hụt
cột
hóc
nguýt
may-so
nhót
cu-li
kịp
dốc
trủ
gài
sụp
lợ
rương
kẹo
chúng
lò
đầu
truyền
nhấc
cơ
nám
chấn
sanh
chùa
hộc
ủa
hẹn
rưới
ruộm
lẻn
hởi
đốt
thịnh
gióng
bầu
mé
tiêu
khấn
trại
ma-két
ngớt
xiêu
điểm
gẫm
trị
trụm
cẩn
hại
mệ
ghè
thẳm
ma
tử
lữa
họng
ngầy
mờm
seo
choảng
mồng
khảm
đằng
chì
chuồi
lâu
rỗi
đọt
hỡi
nhàm
bon
bủ
kẻng
xớp
thộp
lịnh
rợp
ngoã
thay
thuẫn
cả
bóc
nấm
nuốt
xìu
hẩm
chèo
hóng
e
tụi
yểm
sịt
múa
buộc
than
be
giỏ
rè
phở
thua
tiêm
nân
đù
bộn
đảm
von
võng
quai
trôi
liệm
hít
nọ
biếm
xom
cánh
dích
bùa
ngợ
bêu
xoài
giậu
siễn
sô-vanh
vồ
nưa
xế
phỏng
đọn
nhướng
giồi
tước
hối
a-lô
lõm
nạn
nặng
rát
tê
phứa
cuộc
choòng
tày
gip
búp
màu
xước
chậm
kẻo
lỗi
giọi
rối
húp
rào
giếc
mụn
quyệt
chiếc
tươm
trịch
tạ
quện
niết
trưa
hếch
dòng
gié
thói
nơi
tuyển
dâu
se
mỏm
phải
ngựa
mặt
bụng
giác
tếu
cò
gión
ngố
dai
hen
thà
giấy
đầm
lối
mồi
gạ
giáo
trắng
phùng
nộp
tồn
nầm
la-tê-rít
tợn
náo
kiệt
bươm
nịt
cửa
cuộn
quớ
sấy
chính
ghi-đông
ngập
xê
va-ni
xệ
sẩn
ham
gắn
ang
xúc-xích
chốc
ặc
ghệt
nhột
khen
trụng
đồng
tha
gậm
trọ
bứt
cất
phúc
chợ
vá
đợp
triệu
cọc
lùm
lọc
hả
sọm
rận
thí
âu
chùi
trỏ
mè
thấu
trường
vày
nóng
cu-lông
góp
toe
vi
rẹt
cắn
dím
khăm
chổng
viền
thon
giú
bợn
nhũ
cho
năng
lạm
sự
bột
cởi
luỹ
ngoằng
địu
gõ
rốt
tớt
téc-gan
loẹt
bọn
trẩn
lưng
ruổi
phẩy
chồn
dây
nàng
hiện
phò
khuếch
chán
ngấn
phần
cờ
xẽo
sô
rống
nệm
trối
quẫy
khàn
nẹp
gán
vàng
chăng
hường
phịu
đoan
cao-su
phốc
xáp
tay
xu-páp
lợi
máu
trau
lực
ống
thụp
ca-lo
vun
hõm
chả
nghẹn
cáng
xõng
nhích
bảng
chạo
liềm
go
ve
gí
đả
húi
thờ
gảy
sém
dức
động
tá
thừa
hong
mũ
xóp
lượm
ngóc
vồng
giám
kheo
miện
rót
tả
rồ
sét
dùn
chặt
thuật
phao
ưỡn
tín
gánh
bận
thoải
vất
sởn
trôn
vô-lăng
ngỏng
xáo
bĩu
gái
day
điều
vặn
xà-phòng
hữu
rụng
xơi
phỉnh
nôn
pha
hăng
nĩa
xắn
hoặc
những
nậng
chực
bìm
hùng
giữa
lậu
nhân
ra
thào
xà-lim
xồ
lún
xứng
nga
đòi
góc
thiêng
bể
thòng
lùn
trợt
đờm
khuây
đổng
kẽm
khảo
phèo
trạng
hài
vờn
phu
dưa
tẽn
nhúng
ung
dẹp
dòm
đì
ngàm
phềnh
nán
cời
diềm
rất
thư
lung
hoắm
bặt
quán
sao
sải
bình-toong
chái
phướng
đưa
át-lát
bật
rộp
dừa
mễ
tanh
đũa
khiễng
đùn
dạm
choẹt
khênh
sính
ta
nanh
bắp
giếng
nuông
niệm
sim
tẩu
xụi
dứa
rớt
thảy
khều
nòi
đoản
chén
diệc
đô
ngươi
nhao
lộng
váy
sẩm
tót
phứt
tang
nhuộm
trải
khục
ầm
minh
say
chát
xuy
chiền
háng
khía
dị
thử
bờ
chấp
châm
giối
quặn
nhoai
bái
ca-vát
lầm
sành
tủ
gang
tuột
bịt
cỡn
phọt
dẹt
híp
bươu
huấn
các-bon
thôi
ngâm
dép
tháp
vào
bạch
truỵ
véc-tơ
dấp
hẩy
nghĩ
khựng
lu
moay-ơ
trật
cự
sánh
phạt
dám
đâu
khiêng
trây
ghém
bướu
thụi
rìa
mới
kênh
róc
chĩa
giuộc
nhìn
voi
ngoảy
ngáo
xắc-cốt
bãi
trố
thé
hư
thóp
điếc
xéo
têt
bọp
dọp
típ
suyễn
trát
vèo
cừu
phừng
thêu
nhơi
sẻ
nhạc
sụt
dóm
bù-loong
thơ
dê
biến
rộn
cối
vằng
lại
nụ
đúc
ộn
trừa
cưu
ửng
vít
chẩn
giạng
tìm
nại
lụn
vân
vết
núc
khuya
sống
khum
ếm
tẻ
ngủ
nâng
trẽ
chàng
sảo
túc
teo
to-nô
phòng
khí
khoằm
huýt
thị
rảo
vách
tô-tem
lốc
ốc
ghềnh
vỗ
nữ
phức
rêu
sửu
làu
gấy
nhẫn
tréo
khinh
ôm
nhành
vững
dải
lòn
đạo
phen
véo
xởn
ghen
đắp
dũi
đau
tếch
lõi
cay
biên
phạng
rói
ô
sần
lộ
luốc
ói
rơi
sâm
bò
trần
xi-rô
phiết
khán
chọ
rửa
gút
hạt
kháy
phẳng
chưa
bạo
vú
vi-ta-min
vạn
tó
khuỷu
đỏi
gương
sái
tú
nghẽo
cớm
ngón
lừng
mua
hoẵng
tụng
hèm
chêm
qua
tẹt
thổi
bẵng
nủa
chật
cốp-pha
hệch
riêng
nhược
chí
ắc-quy
nẩy
sáo
tỏi
cỗ
buông
chém
giật
